{
    "entries": [
        {
            "date": "1905-1908",
            "departement": "Drôme",
            "WikiPhoto": "https://upload.wikimedia.org/wikipedia/commons/5/5e/Execution_of_Liottard_and_Berruyer_and_David_in_1909_4.jpg",
            "WikiLink": "https://fr.wikipedia.org/wiki/Chauffeurs_de_la_Dr%C3%B4me",
            "affaire": "Chauffeurs de la Drôme",
            "resume": "De 1905 à 1908 dans la Drôme, actes de brigandage suivis d'assassinats par Urbain Liottard, Octave David et Louis Berruyer. Urbain Liottard est condamné le 10 juillet 1909 à la peine de mort, Octave David à la peine de mort, Louis Berruyer à la peine de mort par les assises de la Drôme. Guillotinés le 22 septembre 1909 à Valence."
        },
        {
            "date": "31 janvier 1907",
            "departement": "Paris",
            "WikiPhoto": "https://upload.wikimedia.org/wikipedia/commons/3/37/Albert_Soleilland_-_photos_d%27identit%C3%A9_judiciaire.jpg",
            "WikiLink": "https://fr.wikipedia.org/wiki/Albert_Soleilland",
            "affaire": "Affaire Soleilland",
            "resume": "Le 31 janvier 1907 à Paris, meurtre de Marthe Erbelding, onze ans, après l'avoir violée et poignardée. Albert Soleilland est condamné le 23 juillet 1907 à la peine de mort. Gracié, meurt au bagne en 1920 après 13 ans de détention."
        },
        {
            "date": "1907",
            "departement": "Gironde",
            "affaire": "Crime de Langon",
            "resume": "Le 6 février 1907 à Langon, assassinat crapuleux d'un agent d'assurance, Jean-Théodore Monget étranglé avec une serviette, commis par Jean-Eugène Branchery et Henri Parrot. Jean-Eugène Branchery est condamné le 29 février 1908 à la peine de mort, Henri Parrot à la peine de mort par les assises de la Gironde. Graciés le 18 juillet 1908. Suites inconnues."
        },
        {
            "date": "1909",
            "departement": "Yvelines",
            "affaire": "Affaire Bourette",
            "resume": "Le 22 octobre 1909 au Vésinet, empoisonnement du ténor belge Jules Godart par Marie Bourette. Marie Bourette est condamné le 13 juillet 1910 aux travaux forcés à perpétuité par les assises de Seine-et-Oise. Suites inconnues."
        },
        {
            "date": "1910",
            "departement": "Paris",
            "affaire": "Affaire Liabeuf",
            "resume": "Le 8 janvier 1910 à Paris, assassinat d'un policier par Jean-Jacques Liabeuf cordonnier, estimant avoir été condamné à tort pour proxénétisme. Jean-Jacques Liabeuf est condamné le 4 mai 1910 à la peine de mort par les assises de la Seine. Exécuté par décapitation le 1er juillet 1910 à Paris."
        },
        {
            "date": "1910",
            "departement": "Seine-Maritime",
            "affaire": "Affaire Durand",
            "resume": "Le 9 septembre 1910 au Havre, meurtre de Louis Dongé au cours d'une rixe lors d'une grève."
        },
        {
            "date": "1911-1912",
            "departement": "Paris",
            "affaire": "La Bande à Bonnot",
            "resume": "Série de braquages et de meurtres. Les méfaits de la bande inspirent notamment un film, sorti en 1968."
        },
        {
            "date": "1911-1912",
            "departement": "Val-de-Marne",
            "affaire": "La Bande à Bonnot",
            "resume": "Série de braquages et de meurtres. Les méfaits de la bande inspirent notamment un film, sorti en 1968."
        },
        {
            "date": "1911-1912",
            "departement": "Val-d'Oise",
            "affaire": "La Bande à Bonnot",
            "resume": "Série de braquages et de meurtres. Les méfaits de la bande inspirent notamment un film, sorti en 1968."
        },
        {
            "date": "1911-1912",
            "departement": "Oise",
            "affaire": "La Bande à Bonnot",
            "resume": "Série de braquages et de meurtres. Les méfaits de la bande inspirent notamment un film, sorti en 1968."
        },
        {
            "date": "1913",
            "departement": "Loire-Atlantique",
            "affaire": "Affaire Marcel Redureau",
            "resume": "Meurtre de sept personnes le 30 septembre 1913, dans le village de Bas-Briacé, commune du Landreau. Un adolescent de quinze ans, Marcel Redureau, avoue être l'auteur des faits1. L'affaire intéresse notamment Gide, qui publie à son sujet en 1930 un recueil de documents."
        },
        {
            "date": "1914",
            "departement": "Paris",
            "affaire": "Affaire Caillaux",
            "resume": "Assassinat du directeur du Figaro, Gaston Calmette, le 16 mars 1914, par l'épouse de Joseph Caillaux, irritée par une campagne de presse dirigée contre son mari, ministre des Finances du gouvernement Doumergue. Le président de la République fait une déposition au cours du procès. Henriette Caillaux sera finalement acquittée, son crime étant considéré comme un crime passionnel."
        },
        {
            "date": "1914",
            "departement": "Paris",
            "affaire": "Affaire Villain",
            "resume": "Assassinat du leader socialiste Jean Jaurès, le 31 juillet 1914 par Raoul Villain."
        },
        {
            "date": "1915-1919",
            "departement": "Yvelines",
            "affaire": "Affaire Landru",
            "resume": "Assassinat de onze femmes entre février 1915 et janvier 1919 à Vernouillet et à Gambais par Henri Désiré Landru. L'affaire inspire un film en 1947 de Charlie Chaplin, et plus explicitement un film de Claude Chabrol en 1963."
        },
        {
            "date": "1916",
            "departement": "Algérie française",
            "affaire": "Affaire de Foucauld",
            "resume": "Assassinat de Charles de Foucauld 58 ans prêtre ermite le 1er décembre 1916 dans le Sahara algérien abattu par des pillards."
        },
        {
            "date": "1917-1922",
            "departement": "Corrèze",
            "affaire": "Affaire du corbeau de Tulle",
            "resume": "Vague de lettres anonymes signées « L'Œil de tigre » et dénonçant les faits et gestes des uns et des autres, a causé un mort en décembre 1921 et des suicides."
        },
        {
            "date": "1920-1922",
            "departement": "Paris",
            "affaire": "Affaire Bassarabo",
            "resume": "Assassinat du commissionnaire Georges Bassarabo, le 31 juillet 1920, dont on a découvert le corps dans une malle expédiée à Nancy. Son épouse, née Louise Grouès, écrivaine et militante féministe connue sous le nom de plume d'Héra Mirtel, défendue par Vincent de Moro-Giafferri, est jugée en juin 1922 aux assises de la Seine en même temps que sa fille, Paule Jacques. À l'issue d'un procès riche en coups de théâtre, Paule Jacques est acquittée, et sa mère, bénéficiant de circonstances atténuantes, condamnée à vingt ans de travaux forcés. Elle meurt à Rennes le 21 mars 1931."
        },
        {
            "date": "1922-1929",
            "departement": "Hérault",
            "affaire": "Affaire Laget",
            "resume": "Meurtres par empoisonnement perpétrés par Pierre Laget, sur sa première épouse, le 28 mai 1922, puis sur sa tante, en 1923, ainsi que sur sa seconde épouse, le 12 août 1929. Il tente également de tuer sa sœur par empoisonnement, entre décembre 1929 et février 1930. L'affaire inspire un livre paru en 2015 : \"L'affaire Laget, une énigme qui bouleversa le Midi de la France\"."
        },
        {
            "date": "1923",
            "departement": "Finistère",
            "affaire": "Affaire Seznec",
            "resume": "Disparition du conseiller général Pierre Quémeneur dans la nuit du 25 au 26 mai 1923, lors d'un voyage de Rennes à Paris. Guillaume Seznec qui l'accompagnait est condamné en 1924 aux travaux forcés à perpétuité pour meurtre et faux en écriture. L'affaire inspire en 1993 un téléfilm d'Yves Boisset, avec Christophe Malavoy dans le rôle de Guillaume Seznec."
        },
        {
            "date": "1923",
            "departement": "Paris",
            "affaire": "Affaire Seznec",
            "resume": "Disparition du conseiller général Pierre Quémeneur dans la nuit du 25 au 26 mai 1923, lors d'un voyage de Rennes à Paris. Guillaume Seznec qui l'accompagnait est condamné en 1924 aux travaux forcés à perpétuité pour meurtre et faux en écriture. L'affaire inspire en 1993 un téléfilm d'Yves Boisset, avec Christophe Malavoy dans le rôle de Guillaume Seznec."
        },
        {
            "date": "1925",
            "departement": "Paris",
            "affaire": "Affaire Berger",
            "resume": "Assassinat de Ernest Berger, trésorier de l'Action française, le 26 mai 1925, dans la station de métro Saint-Lazare, d'une balle dans le dos par la jeune militante anarchiste Maria Bonnefoy, prétendument pour sa ressemblance avec Charles Maurras. Elle sera déclarée atteinte de démence totale."
        },
        {
            "date": "1925",
            "departement": "Bouches-du-Rhône",
            "affaire": "Affaire Sarrejani",
            "resume": "Meurtre par un avocat escroc de l'un de ses complices et de la maîtresse de celui-ci le 20 août 1925 dans la région d'Aix-en-Provence. L'affaire inspire un film, sorti en 1974."
        },
        {
            "date": "1926",
            "departement": "Paris",
            "affaire": "Affaire Schwartzbard",
            "resume": "Assassinat de Symon Petlioura dirigeant socialiste et indépendantiste ukrainien le 25 mai 1926 par le militant révolutionnaire Sholem Schwartzbard."
        },
        {
            "date": "1927-1949",
            "departement": "Vienne",
            "affaire": "Affaire Besnard",
            "resume": "Mort, à Loudun, de plusieurs personnes dont on a soupçonné qu'elles auraient été empoisonnées à l'arsenic par l'une de leurs parentes ou relations, Marie Besnard."
        },
        {
            "date": "1928",
            "departement": "Paris",
            "affaire": "Affaire Landy",
            "resume": "Meurtre de Paul Grappe abattu par son épouse Louise Landy le 21 juillet 1928. L'affaire inspire un film d'André Téchiné, sorti en 2017."
        },
        {
            "date": "1932",
            "departement": "Paris",
            "affaire": "Affaire Gorgulov",
            "resume": "Assassinat du président Paul Doumer le 6 mai 1932 par Paul Gorgulov."
        },
        {
            "date": "1933",
            "departement": "Sarthe",
            "affaire": "Affaire Papin",
            "resume": "Meurtre par deux sœurs, Christine et Léa Papin, employées de maison, de leur patronne et de sa fille le 2 février 1933 au Mans. L'affaire, dans laquelle on a pu voir un drame lié à la lutte des classes sociales, aurait notamment inspiré la pièce Les Bonnes de Jean Genet. Elle inspire également le film Les Blessures assassines et, moins directement le film La cérémonie de Claude Chabrol."
        },
        {
            "date": "1933",
            "departement": "Paris",
            "affaire": "Affaire Nozière",
            "resume": "Empoisonnement des membres de sa famille par Violette Nozière, le 21 août 1933. L'affaire inspire, en 1977, un film de Claude Chabrol."
        },
        {
            "date": "1933",
            "departement": "Paris",
            "affaire": "Affaire Dufrenne",
            "resume": "Meurtre d'Oscar Dufrenne, directeur du Palace dans son bureau le 24 septembre 1933. « Le crime du Palace »."
        },
        {
            "date": "1934",
            "departement": "Haute-Savoie",
            "affaire": "Affaire Stavisky",
            "resume": "Mort dans des circonstances suspectes d'Alexandre Stavisky, le 8 janvier 1934 à Chamonix. L'affaire entraîne un scandale politico-financier et contribue à la chute du gouvernement Camille Chautemps et au déclenchement des émeutes antiparlementaires du 6 février 1934. Elle inspire un film d'Alain Resnais, sorti en 1974."
        },
        {
            "date": "1934",
            "departement": "Martinique",
            "affaire": "Affaire Aliker",
            "resume": "André Aliker, militant communiste martiniquais, est retrouvé mort ligoté le 12 janvier 1934 à Case-Pilote. Sa mort est un détonateur pour le mouvement ouvrier en Martinique."
        },
        {
            "date": "1934",
            "departement": "Bouches-du-Rhône",
            "affaire": "Affaire Tchernozemski",
            "resume": "Assassinat du roi de Yougoslavie Alexandre Ier par le nationaliste bulgare Vlado Tchernozemski, le 9 octobre 1934 à Marseille. Louis Barthou ministre des Affaires étrangères, blessé au bras par un tir ami meurt peu après."
        },
        {
            "date": "1934",
            "departement": "Haute-Savoie",
            "affaire": "Affaire Stavisky",
            "resume": "Mort dans des circonstances suspectes d'Alexandre Stavisky, le 8 janvier 1934 à Chamonix. L'affaire entraîne un scandale politico-financier et contribue à la chute du gouvernement Camille Chautemps et au déclenchement des émeutes antiparlementaires du 6 février 1934. Elle inspire un film d'Alain Resnais, sorti en 1974."
        },
        {
            "date": "1934",
            "departement": "Martinique",
            "affaire": "Affaire Aliker",
            "resume": "André Aliker, militant communiste martiniquais, est retrouvé mort ligoté le 12 janvier 1934 à Case-Pilote. Sa mort est un détonateur pour le mouvement ouvrier en Martinique."
        },
        {
            "date": "1934",
            "departement": "Bouches-du-Rhône",
            "affaire": "Affaire Tchernozemski",
            "resume": "Assassinat du roi de Yougoslavie Alexandre Ier par le nationaliste bulgare Vlado Tchernozemski, le 9 octobre 1934 à Marseille. Louis Barthou ministre des Affaires étrangères, blessé au bras par un tir ami meurt peu après."
        },
        {
            "date": "1934",
            "departement": "Var",
            "affaire": "Affaire Sasia",
            "resume": "Meurtre de quatre personnes dans le Haut-Var Giuseppe Sasia, surnommé « le tueur de bergers » ou « le tueur du Haut-Var » assassine quatre personnes en quelques mois. Il avoue les meurtres avant de n'en reconnaître que deux. Condamné en décembre 1935, il est guillotiné à Draguignan le 17 février 1936."
        },
        {
            "date": "1935",
            "departement": "Yvelines",
            "affaire": "Affaire Tharault",
            "resume": "Meurtre du cycliste Henri Pélissier abattu par sa maîtresse Camille Tharault le 1er mai 1935 à Dampierre-en-Yvelines."
        },
        {
            "date": "1937",
            "departement": "Seine-et-Marne",
            "affaire": "Affaire Weidmann",
            "resume": "Enlèvements et meurtres de six personnes, du 21 juillet au 27 novembre 1937 par Eugène Weidmann. Le dernier condamné à avoir été guillotiné en public en France."
        },
        {
            "date": "1938",
            "departement": "Ille-et-Vilaine",
            "affaire": "Affaire Pilorge",
            "resume": "Meurtre d'un jeune Mexicain, Nestor Escudero, par Maurice Pilorge le 6 août 1938 dans un hôtel de Dinard. Pilorge est guillotiné à Rennes le 4 février 1939. L'affaire, qui semble avoir marqué l'écrivain Jean Genet, est mentionnée – du moins le nom de Pilorge –, notamment dans Notre-Dame des Fleurs."
        },
        {
            "date": "1940-1943",
            "departement": "Manche",
            "affaire": "Affaire Giraud",
            "resume": "Vingt-sept avortements illégaux dans la région de Cherbourg par Marie-Louise Giraud. Elle est la seule femme – mais non la seule personne3 – à avoir été guillotinée pour ce motif en France. Elle inspire le film Une affaire de femmes de Claude Chabrol. À la suite de cette affaire, une loi paraît qui promulgue que seul un médecin peut prescrire un avortement."
        },
        {
            "date": "1940-1944",
            "departement": "Allier",
            "affaire": "Affaire Pétain-Laval",
            "resume": "L'homme d'État Philippe Pétain, après la défaite de 1940, instaure un régime de collaboration avec l'occupant nazi, qui dure jusqu'en 1944, notamment dans la mise en œuvre de la solution finale. L'homme politique qui le guide au mieux dans cette voie politique est l'ancien président du Conseil de la Troisième République, Pierre Laval, qui a la faveur des Allemands. Période de la Seconde Guerre mondiale. Traduits en justice en juillet 1945 par la Haute Cour de justice, le maréchal Pétain (jugé coupable d'intelligence avec l'ennemi et de haute trahison) et Laval (jugé coupable de haute trahison et de complot contre la sûreté intérieure de l'État) sont condamnés à la peine de mort. Seul Pétain échappe à cette sentence en raison de son grand âge : sa peine est commuée en emprisonnement à perpétuité ; il meurt le 23 juillet 1951, en détention sur l’île d'Yeu où il est ensuite inhumé. Laval est fusillé."
        },
        {
            "date": "1941",
            "departement": "Drôme",
            "affaire": "Affaire Dormoy",
            "resume": "Assassinat de Marx Dormoy, homme politique, par Ludovic Guichard, Yves Moynier et Maurice Vaillant, d'anciens cagoulards, avec la complicité d'une comédienne, Annie Mourraille qui a servi d'« appât ». C'est la mort de Maurice Vaillant, avec deux complices, dans l'explosion de leur bombe destinée à un acte terroriste antisémite, à Nice, dans la nuit du 14 au 15 août 1941, qui met les enquêteurs sur la bonne piste. Les prévenus ne seront jamais jugés, et seront libérés de la prison de Largentière, le 23 janvier 1943, par des militaires allemands."
        },
        {
            "date": "1941",
            "departement": "Paris",
            "affaire": "Affaire Gitton",
            "resume": "Assassinat de Marcel Gitton, homme politique le 5 septembre 1941 dans une rue des Lilas par Marcel Cretagne, membre du détachement Valmy, groupe d'action sous la direction du Parti communiste visant notamment à exécuter les « traîtres »."
        },
        {
            "date": "1941-1944",
            "departement": "Paris",
            "affaire": "Affaire Petiot",
            "resume": "Assassinat de vingt-sept personnes durant l'Occupation, par le docteur Marcel Petiot. L'affaire inspire notamment un film, sorti en 1990."
        },
        {
            "date": "1941-1944",
            "departement": "Paris",
            "affaire": "Affaire de la Gestapo française de la rue Lauriston",
            "resume": "Beaucoup de résistants torturés dans cette maison durant l'Occupation, par des français, agents auxiliaires de la Gestapo du groupe Bonny-Lafont. Période de la Seconde Guerre mondiale. Traduits en justice en décembre 1944, ils sont condamnés à mort et fusillés."
        },
        {
            "date": "1943 ?",
            "departement": "Moselle",
            "affaire": "Affaire Moulin",
            "resume": "Jean Moulin, haut fonctionnaire et résistant français, fut torturé par le chef de la Gestapo de Lyon, Klaus Barbie, avant de mourir de ses blessures dans le train qui le transporte en Allemagne peu avant le passage de la frontière. Période de la Seconde Guerre mondiale. La date officielle de sa mort le 8 juillet 1943, laisse planer un doute. Le lendemain, le corps d’« un ressortissant français décédé en territoire allemand » — présumé être Jean Moulin — est rapatrié à Paris, gare de l'Est et aussitôt incinéré, et l'urne transférée au Panthéon ne contient que les « cendres présumées du décédé ». Son tortionnaire, Klaus Barbie, mourra en prison près de 50 ans plus tard."
        },
        {
            "date": "1943",
            "departement": "Paris",
            "affaire": "Affaire Ritter",
            "resume": "Julius Ritter, colonel SS qui supervisait en France le STO est tué le 28 septembre 1943 par une équipe des FTP-MOI."
        },
        {
            "date": "1944",
            "departement": "France",
            "affaire": "Affaire Barbie",
            "resume": "Klaus Barbie, criminel de guerre allemand, officier SS sous le régime nazi, en fuite durant plus de 40 ans, a finalement été extradé de Bolivie vers la France et est reconnu coupable de dix-sept crimes contre l'humanité et le condamne à la prison à perpétuité « pour la déportation de centaines de Juifs de France et notamment l'arrestation, le 6 avril 1944, de 44 enfants juifs et de 7 adultes à la maison d'enfants d'Izieu et leur déportation à Auschwitz. Barbie meurt en prison en 1991. « Le boucher de Lyon »"
        },
        {
            "date": "1944",
            "departement": "Paris",
            "affaire": "Affaire Bernardy de Sigoyer",
            "resume": "Assassinat de Jeanine Kergot par son époux Alain de Bernardy de Sigoyer, le 29 mars 1944."
        },
        {
            "date": "1944",
            "departement": "Manche",
            "affaire": "Affaire Whitfield",
            "resume": "Viol d'une jeune réfugiée polonaise dans une ferme normande de Sainte-Mère-Église par Clarence Whitfield, GI noir américain, quelques jours après le débarquement du 6 juin 1944. Whitfield est condamné et pendu."
        },
        {
            "date": "1944",
            "departement": "Allier",
            "affaire": "Affaire Zay",
            "resume": "Assassinat de Jean Zay, avocat le 20 juin 1944 par Charles Develle, responsable de la sécurité de la Milice. Interpellé à Naples, jugé en février 1953, Develle est condamné aux travaux forcés à perpétuité par le tribunal militaire de Lyon, puis libéré deux ans plus tard."
        },
        {
            "date": "1944",
            "departement": "Ain",
            "affaire": "Exécution de sept Juifs au cimetière de Rillieux",
            "resume": "Exécution des sept Juifs au cimetière de Rillieux le 29 juin 1944 par la milice française sous la responsabilité de Paul Touvier, en représailles à l'assassinat du secrétaire d'État à l'Information de Vichy Philippe Henriot, exécuté par des résistants (s'étant fait passer pour des miliciens), à Paris, le 28 juin 1944. Touvier est traqué pendant la Libération, il a réussi néanmoins à se cacher chez des amis. Double condamnation à mort à son rencontre en 1946 et 1947, il profite d'un défaut de surveillance pour s'évader. Il repart en cavale dans des réseaux catholiques, puis et finalement arrêté en 1989, jugé et condamné en 1994 à la réclusion criminelle à perpétuité. Il est le premier Français condamné pour crimes contre l'humanité. Touvier est également soupçonné d'avoir assassiné les époux Basch en 1944. Touvier meurt en prison en 1996 d'un cancer de la prostate généralisé à la prison de Fresnes à l'âge de 81 ans."
        },
        {
            "date": "1944",
            "departement": "Hauts-de-Seine",
            "affaire": "Affaire Barthélémy",
            "resume": "Assassinat de Georges Barthélémy, maire français, le 10 juillet 1944."
        },
        {
            "date": "1944",
            "departement": "Paris",
            "affaire": "Affaire Van Aerden",
            "resume": "Assassinat de François Van Aerden, diplomate belge réfugié en France, dans des circonstances mystérieuses le 1er septembre 1944."
        },
        {
            "date": "1945-1951",
            "departement": "Paris",
            "affaire": "Gang des Tractions Avant",
            "resume": "Banditisme. Pierre Loutrel, dit « Pierrot le Fou », Émile Buisson, René Girier, dit « René la Canne »… Le gang inspire plusieurs films, dont Le Bon et les Méchants en 1976 et René la Canne en 1977."
        },
        {
            "date": "1946",
            "departement": "Indre",
            "affaire": "Affaire Carteron",
            "resume": "Assassinat de la famille Carteron le 21 juillet 1946 aux « Ajoncs-Barrats » près de Bommiers."
        },
        {
            "date": "1946",
            "departement": "Indre",
            "affaire": "Affaire Mis et Thiennot",
            "resume": "Assassinat de Louis Boistard garde-chasse le 29 décembre 1946 à Mézières-en-Brenne par Raymond Mis et Gabriel Thiennot."
        },
        {
            "date": "1947",
            "departement": "Maine-et-Loire",
            "affaire": "Affaire Leloy",
            "resume": "Assassinat d'Albert Leloy, le 10 décembre 1947 à Baugé à coups de hache, par son épouse Germaine. Elle est la dernière condamnée à mort exécutée en France."
        },
        {
            "date": "2011",
            "departement": "?",
            "WikiPhoto": "https://www.voici.fr/imgre/fit/http.3A.2F.2Fprd2-bone-image.2Es3-website-eu-west-1.2Eamazonaws.2Ecom.2Fvoi.2F2020.2F08.2F07.2Fd9ca7a24-eb00-424d-8e6a-9cf2108cd745.2Ejpeg/2048x1536/quality/80/xavier-dupont-de-ligonnes.jpeg",
            "WikiLink": "https://fr.wikipedia.org/wiki/Affaire_Dupont_de_Ligonnès",
            "affaire": "Affaire Dupont de Ligonnès",
            "resume": "Le 6 avril 2011 à Nantes, quintuple meurtre des membres de la famille Dupont de Ligonnès à leur domicile."
        }
    ]
}